/* Localized versions of Info.plist keys */

CFBundleName = "QuickTime Player 7";

"Audio-AAC" = "AAC-audio";
"Audio-AIFC" = "AIFC-audiobestand";
"Audio-AIFF" = "AIFF-audiobestand";
"Audio-AU" = "Sun-audiobestand";
"Audio-CAF" = "CAF-audio";
"Audio-GSM" = "GSM-audio";
"Audio-MIDI" = "MIDI-bestand";
"Audio-MP3" = "MP3-audio";
"Audio-WAV" = "WAVE-audiobestand";
"Audio-MPEG1" = "MPEG-audio";
"Audio-MPEG4" = "MPEG-4-audio";
"Audio-MPEG4 (Protected)" = "MPEG-4-audio (beveiligd)";
"Audio-AMR" = "AMR-audio";
"Audio-CDDA" = "CDDA-audio";
"Image-BMP" = "BMP-afbeelding";
"Image-FPX" = "FlashPix-afbeelding";
"Image-GIF" = "GIF-afbeelding";
"Image-JP2" = "JPEG 2000-afbeelding";
"Image-JPEG" = "JPEG-afbeelding";
"Image-MacPaint" = "MacPaint-afbeelding";
"Image-PICT" = "QuickDraw-afbeelding";
"Image-PNG" = "PNG-afbeelding";
"Image-PSD" = "Photoshop-afbeeldingbestand";
"Image-QTIF" = "QuickTime-afbeeldingbestand";
"Image-SGI" = "Silicon Graphics-afbeelding";
"Image-TARGA" = "Targa-afbeelding";
"Image-TIFF" = "TIFF-afbeeldingbestand";
"Image-QuickdrawGX" = "QuickDraw GX-afbeelding";
"Movie-3GPP" = "3GPP-film";
"Movie-3GPP2" = "3GPP2-film";
"Movie-AMC" = "AMC-film";
"Movie-AVI" = "AVI-film";
"Movie-DV" = "DV-film";
"Movie-FLC" = "AutoDesk Animator-film";
"Movie-MPEG" = "MPEG-film";
"Movie-MPEG4" = "MPEG-4-film";
"Movie-QTZ" = "Quartz Composer-film";
"Movie-QuickTime" = "QuickTime-film";
"Movie-RTSP" = "RTSP-bestand";
"Movie-SD2" = "SD2-bestand";
"Movie-SDP" = "SDP-bestand";
"Movie-SMIL" = "SMIL-film";
"Movie-VDU" = "VDU DV-film";
"Video-MPEG1" = "MPEG-1-video";
"Video-MPEG2" = "MPEG-2-video";
"Video-MPEG4" = "MPEG-4-video";
"Video-SD" = "SD-video";
"Text" = "Tekst";
"PDF" = "Pdf";
"Playlist" = "Afspeellijst";
"Cache" = "Cache";
"Metadata-QMED" = "QMED-metadata";
"Anything" = "Willekeurig";
